{
  "greeting": "Salut le monde !!!",
  "subtitle": "Outils d'apprentissage de vocabulaire",
  "create_description_title": "<b>Créer</b> votre propre liste de mot",
  "create_description": "Flipword a été crée pour donner la possibilité à ses utilisateurs de se construire une liste de vocabulaire personnalisé. Ainsi chacun peut apprendre les mots de vocabulaire qui lui font defaut au quotidien",
  "extension_promo_title": "Grace à l’<b>extension navigateur</b>, ajouter <abbr>facilement</abbr> des mots à votre liste lors de votre navigation",
  "extension_promo": "L'objectif de cette extension navigateur est de rendre facile l'ajout de mot à votre liste. Si lors de votre navigation quotidienne vous ne comprenez pas certains mots écrits en langue étrangère, vous pouvez facilement le traduire et l'ajouter à votre liste",
  "learn_title": "<b>Apprenez</b> à votre rythme",
  "learn": "Grace à un sytème de carte retournable vous pouvez apprendre les mots de votre liste. Au bout d'un certains nombres de succès sur un mot, ce dernier est retiré de votre liste",
  "your_turn": "A vous de jouer ! <b>Testez</b> vos connaissances !",
  "start": "Commencer",
  "demo": "Voir demo",
  "save": "Sauvegarder",
  "saved_word": "Mot Sauvegardé !",
  "extension_popup_native_word": "Facilement",
  "extension_popup_foreign_word": "Easily",
  "extension_title_text": "Thank you to have downloaded Flipword extension !",
  "extension_helping_text": "blabla",
  "home": "Accueil",
  "about_us": "À propos",
  "welcome": "Bienvenue",
  "profile_presentation": "Bonjour, j'ai 23 ans et je suis passionné par le développement logiciel. J'adore également les moments de partage autour d'une petite mousse de qualité",
  "what_is_language": "Quelle est votre langue ?",
  "which_learned_language": "Quelle langue voulez-vous apprendre ?",
  "sign_in":"S'identifier",
  "apple_auth": "S'identifier avec Apple",
  "google_auth": "S'identifier avec Google",
  "speak": "Je parle:",
  "want_to_speak": "Je veux apprendre:",
  "congratulation": "Félicitation vous êtes prêt à utiliser FlipWord ! 🎉",
  "this_is_an_example": "Voici un exemple de texte en langue étrangère que vous pouvez rencontrer lors de votre navigation:",
  "send_word_explication": "Sélectionnez le mot qui vous pose problème, ainsi un bouton de traduction apparetra et vous pourrez envoyer ce mot dans votre liste de vocabulaire.",
  "next": "Suivant",
  "install": "Installer l'application et commencer à apprendre !"
}
