{
  "greeting": "Hallo Welt !!!",
  "subtitle": "Vokabellerntool",
  "create_description_title": "<b>Erstellen</b> Sie Ihre eigene Wortliste",
  "create_description": "Flipword wurde geschaffen, um seinen Nutzern die Möglichkeit zu geben, sich eine persönliche Vokabelliste zusammenzustellen. So kann jeder die Vokabeln lernen, die ihm im Alltag fehlen",
  "extension_promo_title": "Dank der <b>Browsererweiterung</b> können Sie beim Surfen <abbr>einfach</abbr> Wörter zu Ihrer Liste hinzufügen",
  "extension_promo": "Das Ziel dieser Browsererweiterung ist es, das Hinzufügen von Wörtern zu Ihrer Liste zu vereinfachen. Wenn Sie beim täglichen Surfen bestimmte Wörter, die in einer Fremdsprache geschrieben sind, nicht verstehen, können Sie sie einfach übersetzen und zu Ihrer Liste hinzufügen",
  "learn_title": "<b>Lernen</b> Sie in Ihrem eigenen Tempo",
  "learn": "Mithilfe eines Kartensystems können Sie Wörter aus Ihrer Liste lernen. Nach einer bestimmten Anzahl von Erfolgen bei einem Wort wird dieses aus Ihrer Liste entfernt. Sie können auch die Fliword-App auf Ihr Handy herunterladen, um überall zu lernen",
  "your_turn": "Du bist dran ! <b>Testen</b> Ihr Wissen!",
  "start": "Beginnen",
  "demo": "Demo ansehen",
  "save": "Speichern",
  "saved_word": "Wort gespeichert !",
  "extension_popup_native_word": "Einfach",
  "extension_popup_foreign_word": "Easely",
  "extension_title_text": "Thank you to have downloaded Flipword extension !",
  "extension_helping_text": "blabla",
  "home": "Zuhause",
  "about_us": "Über uns",
  "welcome": "Willkommen",
  "profile_presentation": "Hallo, ich bin 23 und liebe es, hochwertige Software zu entwickeln.",
  "what_is_language": "Was ist deine Sprache ?",
  "which_learned_language": "Welche Sprache möchten Sie lernen?",
  "sign_in": "Sign in",
  "apple_auth": "Sign in mit Apple",
  "google_auth": "Sign in mit Google",
  "speak": "Ich spreche:",
  "want_to_speak": "Ich möchte lernen:",
  "congratulation": "Herzlichen Glückwunsch Sie sind bereit, Flipword zu verwenden! 🎉",
  "this_is_an_example": "Hier ist ein Beispiel für einen Fremdsprachen-Text, den Sie beim Surfen stoßen können:",
  "send_word_explication": "Wählen Sie das Wort aus, das ein Problem ist, sodass eine Applicetra-Übersetzungstaste und Sie können dieses Wort in Ihre Vokabular-Liste senden.",
  "next": "Nächste",
  "install": "Anwendung installieren und mit dem Lernen beginnen!"
}
